"Space" = "Spazio";
"Use old shortcut" = "Usa la vecchia combinazione tasti";
"Type shortcut" = "Scrivi combinazione tasti";
"Click to record shortcut" = "Fai Click per registrare combinazione tasti";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "La combinazione %@ non si può usare!";
"The key combination \"%@\" can't be used because %@." = "La combinazione \"%@\" non si può usare perché %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinazione \"%@\" non si può usare perché già impiegata come abbreviazione dal sistema. (Se intendi usare comunque questa combinazione, è possibile modificare la maggior parte delle combinazioni già usate dal sistema aprendo il Pannello Tastiera e Mouse nelle Preferenze di Sistema.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinazione \"%@\" non si può usare perché già usata dall'elemento del menu item \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";